<!DOCTYPE html>
<html lang="ja">

<body>
<p>
  ※このメールはシステムからの自動返信です<br>

{{$name}}様<br>

{{$reservation_name}}に申し込みをいただき、ありがとうございました。<br>
後ほど、担当者より連絡を申し上げます。<br>
今しばらく、お待ちくださいませ。

</p>
<p>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
    ■ご登録いただいた予約情報<br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
    講座名前：{{$reservation_name}} <br>
    予約人数：{{$count}}} <br>
    講座開始日：{{$start_date}} <br>
    講座所用日数:{{$progress}} <br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
</p>

<p>
  ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
  ■ご登録いただいたお客様情報<br>
  ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
  名前：{{$name}} <br>
  メールアドレス：{{$email}} <br>
  会社名：{{$company_name}} <br>
  営業者名:{{$sales_office}} <br>
  電話番号:{{$phone}} <br>
  ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
</p>


また、ご不明な点がございましたら<br>
下記までお気軽にお問い合せくださいませ。<br>

<br>
———————————————————————<br>
【運営元：株式会社●●】<br>
住所：〒111-1111　東京都港区●●5-6-7-8<br>
電話番号：000-0000-0000<br>
メール：□□@□□.co.jp<br>
———————————————————————
</body>
</html>